brew 'git'
brew 'zsh'
brew 'peco'
brew 'cmake'
brew 'icdiff'
brew 'rmtrash'
brew 'go'
brew 'glide'
brew 'platformio'
brew 'mas'
cask 'atom'
cask 'google-chrome'
cask 'iterm2'
cask 'mongochef'
cask 'betterzip'
cask 'google-japanese-ime'
cask 'keepassx'
cask 'sourcetree'
cask 'dropbox'
cask 'resilio-sync'
cask 'java'
cask 'virtualbox'
cask 'docker'
cask 'adobe-reader'
cask 'amazon-drive'
cask 'qlstephen'
cask 'qlmarkdown'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'quicklook-json'
cask 'quicklook-csv'
mas 'Quick Calendar', id: 1004514425
mas 'Calca', id: 635758264
