brew 'git'
brew 'zsh'
brew 'peco'
brew 'cmake'
brew 'icdiff'
brew 'mas'
cask 'atom'
cask 'google-chrome'
cask 'iterm2'
cask 'mongochef'
cask 'betterzip'
cask 'google-japanese-ime'
cask 'keepassx'
cask 'sourcetree'
mas 'Quick Calendar', id: 1004514425
mas 'Calca', id: 635758264
